طراحی واسط کاربری با مشخصات ذیل باشد :

هم اکنون سرویس های ذیل قابل استفاده است:


مدیریت درخت حساب‌ها (Chart of Accounts)
مدیریت عملیات تراکنش‌ها (Draft, Posted, Reverse, Lock)
مدیریت چرخه عمر اسناد (Lifecycle)
گزارش‌های اصلی (Ledger, Trial Balance)
مدیریت دوره‌ها (باز، بسته، ایجاد مانده افتتاحیه)
بستن حساب‌های سود و زیان (Closing Entries)
تولید سند افتتاحیه سال بعد
انتقال مانده‌ها
جلوگیری از ناسازگاری با Lock و Validation
مدیریت شماره‌گذاری اسناد و حساب‌ها

حال قصد داریم که یک برنامه کلاینت بر اساس
veusj + bootstrap vue
بسازیم که سرویس های حسابداری فوق را به کاربر ارایه دهیم
این برنامه کلاینت مالتی مازول باشد و در اینده مازول های دیکری به ان اضافه شود
منطور مازول های انبار ، محتوا ، خرید و فروش ، ... به ان است
کاربران مختلف از جمله کاربران سیستم ، مدیران و کاربران نهایی عملیات خرید از ان را انجام دهند
راحتی استفاده و کاربر پسند ان و اینکه از زبان فارسی پشتیبانی کند
