INSERT INTO PRODUCT_SIZE (SIZE_NAME, SIZE_VALUE) VALUES
                                                     ('کوچک', 'S'),
                                                     ('متوسط', 'M'),
                                                     ('بزرگ', 'L'),
                                                     ('خیلی بزرگ', 'XL'),
                                                     ('اندازه 38', '38'),
                                                     ('اندازه 40', '40'),
                                                     ('اندازه 42', '42'),
                                                     ('اندازه 44', '44'),
                                                     ('اندازه 46', '46');
