INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(5 , '<p>sth</p>','4' , 'fa','a','a',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(6 , '<p>sth</p>','4' , 'fa','ab','ab',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(7 , '<p>sth</p>','4' , 'fa','ca','ca',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(8 , '<p>sth</p>','4' , 'fa','a','a',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(9 , '<p>sth</p>','4' , 'fa','lok','lok',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(10 , '<p>sth</p>','4' , 'fa','a','a',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(11 , '<p>sth</p>','4' , 'fa','kian','kian',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(12 , '<p>sth</p>','4' , 'fa','booster','booster',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(13 , '<p>sth</p>','4' , 'fa','faj','faj',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(14 , '<p>sth</p>','4' , 'fa','lolk','lolk',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(15 , '<p>sth</p>','4' , 'fa','hohhoh','hohoh',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(16 , '<p>sth</p>','4' , 'fa','bv','bv',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(17 , '<p>sth</p>','4' , 'fa','xz','xz',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(18 , '<p>sth</p>','4' , 'fa','tt','tt',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(19 , '<p>این برس با دندانه های طبیعی چوبی به تقویت مو کمک کرده و چربی های طبیعی مو را یکنواخت توزیع می کند. همچنین دندانه های چوبی ملایم و مستحکم آنها پهن است و کمتر هنگام برس کردن مو را می شکند.دندانه های چوبی هیچ گونه استاتیکی را ایجاد نمی کند ( که این مورد را بین شانه ها و برس های با دندانه مصنوعی مشاهده می کنید ) و به پوست سر صدمه نمی زند .این برس دوام زیادی دارد و دارای خواص درمانی می باشد و باعث ایجاد گردش خون مناسب در سطح پوست میشود. علاوه بر آن دندانه های برس به گونه ای طراحی شده است که ماساژ ریز ژاکه ای را به سهولت برای پوست و موی سر انجام میدهد.</p>','4' , 'fa','qaz','qaz',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(20 , '<p>دفتر مشق 100 برگ کد M1 دفتر مشق 100 برگ کد M1 یکی یک دفتر کاربردی و با کیفیت برای دانش آموزان است که امکانات و ويژگی‌های متنوعی دارد.. در این مقاله قصد داریم به معرفی دفتر مشق 100 برگ کد M1، خرید دفتر، دفتر 100 برگ، دفتر سیمی و مزایای آن بپردازیم. اگر به دنبال خرید یک دفتر مناسب برای نوشتن مشق ها و یادداشت های خود هستید، این مقاله را از دست ندهید. معرفی دفتر مشق 100 برگ کد M1 دفتر مشق 100 برگ کد M1 یک دفتر با ابعاد A4 است که دارای 100 برگ کاغذ سفید با کیفیت بالا است. این دفتر دارای جلد مقوایی با طرح های زیبا و متنوع است که می توانید بر اساس سلیقه خود یکی از آن ها را انتخاب کنید. این دفتر با سیم دوخته شده است که باعث می شود صفحات آن محکم و مقاوم باشند و از پاره شدن و جدا شدن جلوگیری کند. این دفتر دارای خط کشی منظم و یکنواخت است که باعث می شود نوشتن در آن راحت و زیبا باشد. این دفتر مناسب برای نوشتن مشق های درسی، یادداشت های روزانه، خلاصه کردن مطالب، طراحی و نقاشی و … است. خرید دفتر مشق 100 برگ کد M1 به شما این فرصت را می دهد که یک دفتر کاربردی و با کیفیت را با قیمت مناسب در اختیار داشته باشید. شما می توانید با استفاده از این دفتر، مشق های خود را به خوبی انجام دهید، یادداشت های مفیدی برای خود بنویسید، خلاقیت خود را به رخ بکشید و.... دفتر 100 برگ دفتر 100 برگ یکی از مشخصات دفتر مشق 100 برگ کد M1 است که نشان دهنده تعداد صفحات آن است. این تعداد صفحات به شما این امکان را می دهد که بتوانید مشق ها و یادداشت های خود را بدون نگرانی از تمام شدن دفتر، در آن بنویسید. همچنین این تعداد صفحات باعث می شود که دفتر شما سنگین و ضخیم نشود و به راحتی بتوانید آن را حمل و نقل کنید. دفتر 100 برگ کد M1 دارای صفحات سفید و چاپ نشده است که شما می توانید بر اساس نوع نوشتن خود، خط کشی یا بدون خط کشی را انتخاب کنید. دفتر سیمی دفتر سیمی یکی از ویژگی های دفتر مشق 100 برگ کد M1 است که نشان دهنده نوع دوخت آن است. این نوع دوخت با استفاده از سیم های فلزی، صفحات دفتر را به هم متصل می کند و باعث می شود که دفتر شما محکم و مقاوم باشد. این نوع دوخت همچنین امکان باز و بسته کردن دفتر را به راحتی فراهم می کند و از ایجاد چین و چروک در صفحات جلوگیری می کند. دفتر سیمی کد M1 دارای سیم های رنگی است که با رنگ جلد دفتر هماهنگ است و زیبایی دفتر را افزایش می دهد. مزایای خرید دفتر مشق 100 برگ کد M1 خرید دفتر مشق 100 برگ کد M1 برای شما مزایای زیادی دارد که در ادامه به برخی از آن ها اشاره می کنیم: خرید دفتر مشق 100 برگ کد M1 به شما این امکان را می دهد که یک دفتر با کیفیت بالا، طراحی زیبا، قیمت مناسب و امکانات متنوع را در اختیار داشته باشید. خرید دفتر مشق 100 برگ کد M1 به شما این امکان را می دهد که بتوانید مشق ها و یادداشت های خود را به خوبی انجام دهید، خلاقیت خود را به رخ بکشید، مطالب را به خاطر بسپارید و... . خرید دفتر مشق 100 برگ کد M1 به شما این امکان را می دهد که بتوانید دفتر خود را به راحتی حمل و نقل کنید، در فضاهای مختلف استفاده کنید، باز و بسته کنید و... . نتیجه گیری دفتر مشق 100 برگ کد M1 یکی از محصولاتی است که با داشتن ویژگی ها و امکانات متنوع، به عنوان یک دفتر کاربردی و با کیفیت برای دانش آموزان شناخته می‌شود. شما می توانید با توجه به نیاز و بودجه خود، از بین طرح ها و رنگ های مختلف دفتر مشق 100 برگ کد M1، یکی را انتخاب کنید و با خرید اینترنتی آن را دریافت کنید. اگر شما هم به دنبال یک دفتر مناسب برای نوشتن مشق ها و یادداشت های خود هستید، دفتر مشق 100 برگ کد M1 را از دست ندهید.</p>','4' , 'fa','uu','uu',1);

INSERT INTO  _content(id,body,code,language,title,name,seq)
VALUES(21 , '<p>اگر به دنبال خرید گوشی هستید که برای استفاده روزمره عملکرد قابل قبولی داشته باشد، قطعا گوشی‌های کلاسیک می‌توانند گزینه بسیار مناسبی را در اختیارتان قرار دهند. نوکیا هم در این زمینه عملکرد بسیار خوبی را به‌نمایش گذاشته و مدل 105 2023 یکی از این محصولات با‌کیفیت است. این گوشی به صفحه‌نمایش 1.8 اینچ با رزولوشن 120×160 پیکسل رنگی مجهز شده است که پر نمایش آیکون‌ها و اعلان‌ها، وضوح تصویر خوب و قابل قبولی دارد. خبری از سنسور دوربین سلفی و دوربین اصلی برای این گوشی نیست که اتفاق کاملا طبیعی است. به نسبت مدل 2022 این گوشی از طراحی متفاوت و البته کاربر‌پسند‌تری بهره برده و دکمه‌های صفحه‌کلید هم زیر صفحه‌نمایش قرار گرفته‌اند و ابعاد مناسب و متریال با‌کیفیت در نظر گرفته شده برای دکمه‌های صفحه‌کلید، امکان استفاده راحت و سریع را برای شما فراهم کرده است. بهره بردن از باتری با میزان ظرفیت 1000 میلی‌آمپر‌ساعت سبب شده تا نوکیا 105 2023 همانند اکثر گوشی‌های کلاسیک این شرکت، به ازای هر بار شارژ صد درصدی، توانایی ارائه زمان آماده به‌کار بالایی را داشته باشد و با یک بار شارژ، تا چند روز نیاز به شارژ دوباره نداشته باشید. در مجموع اگر به دنبال خرید گوشی کلاسیک با قیمتی ارزان هستید که در اجرای فعالیت‌های روزمره عملکرد خوبی داشته باشد، نوکیا 105 2023 می‌تواند گزینه بسیار مناسبی باشد. لازم به ذکر است که این گوشی موبایل در ایران و تحت لیسانس برند اصلی نوکیا مونتاژ شده است.</p>','123' , 'fa','c','c',1);

