هدف ماژول catalog
مدیریت و سرویس‌دهی در رابطه با:

برندها (Brand)

دسته‌بندی‌های عمومی (Category با ساختار درختی)

دسته‌بندی‌های ویژه کالا (ProductCategory)

نوع دسته‌بندی (CategoryType)

و ویژگی‌هایی مرتبط با تجربه کاربری (UX) و سئو (SEO)، مانند slug و icon.
////////////////////////////////////////////////////////////////////////////////
ک سرویس عمومی برای ساخت کاتالوگ‌های پویا طراحی کنیم که مدیر سیستم یا حتی کاربران مجاز بتونن خودشون کاتالوگ بسازن و مشخص کنن:

چه محصولاتی داخل کاتالوگ باشن (بر اساس شرط‌هایی مثل فروش، تخفیف، دسته‌بندی و ...)

چه نام و توضیحاتی براش ثبت بشه

چه نوعی از کاتالوگ باشه (ثابت یا پویا)
///////////////////////////////////////////////////////////////////////////////////